tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "aspell"
brew "cabal-install"
brew "docker-machine-driver-hyperkit"
brew "emacs"
brew "helm"
brew "nvm"
brew "postgresql@9.6", link: true
brew "shellcheck"
brew "typescript"
brew "watch"
brew "wireshark"
brew "yarn"
cask "arduino"
cask "chrysalis"
cask "emacs"
cask "wireshark"
